[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "dataview",
  "juggl",
  "obsidian-pretty-bibtex",
  "obsidian-zotero-desktop-connector",
  "breadcrumbs",
  "quartz-syncer"
]